export enum ExampleValues {
    UUID = '939e106a-42c4-49fc-8e85-b6f153691ca8',
    TEST_NAME = 'ОГЭ. География.2023. Вариант 2',
    TEST_TYPE = 'ОГЭ',
    TEST_DESCRIPTION = 'Демонстрационный вариант предназначен для того, чтобы дать возможность любому участнику экзамена и широкой общественности составить представление о структуре экзаменационной работы, количеству и форме заданий, а также об их уровне сложности.',
    ITEM_NAME = 'Математика',
    QUESTION = 'Кто такой Владимир Владимирович Путин?',
    QUESTION_ANSWER = 'Президент Российской Федерации',
}
